<unk>	0
<s>	0
</s>	0
▁	-1.90973
e	-2.63417
o	-2.79889
s	-3.02682
l	-3.04889
m	-3.38222
h	-3.38222
a	-3.69155
p	-3.76577
i	-3.81867
,	-3.88222
.	-3.88222
ing	-3.88222
▁you	-3.88222
ex	-3.88222
f	-3.88222
▁t	-3.97854
pr	-4.01354
▁a	-4.11639
re	-4.60528
t	-4.66937
n	-4.84497
c	-4.88222
'	-4.88222
?	-4.88222
H	-4.88222
T	-4.88222
d	-4.88222
k	-4.88222
w	-4.88222
I	-4.88222
in	-4.92075
y	-5.01915
x	-5.01925
u	-5.01935
g	-5.01944
r	-5.01955
si	-5.01955
